export const newsdetail = {
    id: 1,
    href: 'http://localhost:3000/#/news_detail',
    src: './new01.jpg',
    cov_src: './news-cover.png',
    title: '婚纱摄影哪家好？从婚纱开始',
    abstract: '婚照和情侣照最大的差别，相比就是在服装了。我们在平时的时候，选择服装都是有一个适合自己的身材的服装',
    time: '2019-3-7',
    content:`婚照和情侣照最大的差别，相比就是在服装了。我们在平时的时候，选择服装都是有一个适合自己的身材的服装，
                                还要考虑到服装款式和风格是不是适合自己的，要知道这个世界上自己欣赏的东西有很多，但是适合自己的确实很少的。
                                选对婚纱礼服，才能够有完美的三亚婚纱摄影之旅。三亚的婚纱照的拍摄就像是一场三亚之旅，婚纱照的选择的好不好，
                                是新人对于这一次的三亚婚纱照之旅是否愉快的关键。`
}